{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ST_Ineract_Message",
			"Children": [
				{
					"Source":
					{
						"Text": "Interact with {name}"
					},
					"Translation":
					{
						"Text": "Interact with {name}"
					},
					"Key": "Interact_msg"
				},
				{
					"Source":
					{
						"Text": "Pick up {name}"
					},
					"Translation":
					{
						"Text": "Pick up {name}"
					},
					"Key": "Pickup_msg"
				}
			]
		},
		{
			"Namespace": "ST_Items_Name",
			"Children": [
				{
					"Source":
					{
						"Text": "Pickaxe"
					},
					"Translation":
					{
						"Text": "Pickaxe"
					},
					"Key": "item_pickaxe"
				},
				{
					"Source":
					{
						"Text": "Wood"
					},
					"Translation":
					{
						"Text": "Wood"
					},
					"Key": "item_wood"
				}
			]
		}
	]
}